[{"name":"Phở",
    "image":"images/pho.jpg",
    "playlist":"PLQEEMsuSiyTfJ4vIM2kSdPmvbHB0ynJan",
    "description": "Phở or pho is a Vietnamese soup consisting of broth, rice noodles called bánh phở, a few herbs, and meat, primarily made with either beef or chicken. Pho is a popular street food in Vietnam and the specialty of a number of restaurant chains around the world. Pho originated in the early 20th century in northern Vietnam, and was popularized throughout the rest of the world by refugees after the Vietnam War. Pho originated in the early 20th century. Pho - Most popular food in Vietnam",
  "location":{
    "latitude":10.768,
    "longitude":106.697
      }
  },
  {
  "name":"Bánh",
    "image":"images/banhmi.jpg",
    "playlist":"PLQEEMsuSiyTcE4DbmQJOtAdEU7bmjVt7X",
    "description": "Bánh mì or banh mi refers to a kind of sandwich that consists of a Vietnamese single-serving baguette, also called bánh mì in Vietnamese, which is split lengthwise and filled with various savory ingredients.",
  "location":{
     "latitude":10.768,
     "longtitude":106.697
      }
  },
  {
  "name":"Cơm",
    "image":"images/comtam.jpg",
    "playlist":"PLQEEMsuSiyTd4jnTlm_FJgMkVHnYUKrBK",
    "description":"Cơm tấm, or broken rice, is a Vietnamese dish made from rice with fractured rice grains. Tấm refers to the broken rice grains, while cơm refers to cooked rice. It is usually served with grilled pork (either ribs or shredded) plus the Vietnamese dish bì (thinly shredded pork mixed with cooked and thinly shredded pork skin) over broken rice. The rice and meat are served with various greens and pickled vegetables, along with a prawn paste cake, trứng hấp (steamed egg), and grilled prawns. Typically, restaurants will serve this popular combination rice plate with a small bowl of nước mắm.",
   "location":{
     "latitude":10.768,
     "longtitude":106.697
      }
  },
  {
  "name":"FoodVN",
  "image":"images/foodvn.jpg",
  "playlist":"PLQEEMsuSiyTc-m3C39TJdpbs7eCrO1mx4",
  "description":" ",
  "location":{
     "latitude":10.768,
     "longtitude":106.697
      }
  },
  {
  "name":"FoodVN",
  "image":"images/photopic.jpg",
  "playlist":"PLQEEMsuSiyTfaebI-NkyR8IUXZgw8s2ta",
  "description":" ",
  "location":{
     "latitude":10.768,
     "longtitude":106.697
      }
  }]
